Repository: Mikachupichu/DisinfaX
Catalog: DisinfaX/Shared (App)/Localizable.xcstrings
Source language: en
Languages: af, ak, am, an, ar, as, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, el, eo, es, es_ar, es_bo, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gn, gu, ha, haw, he, hi, hmn, hr, hsb, ht, hu, hy, ia, id, ig, is, it, ja, jv, ka, kab, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, nn, ny, om, or, pa, pl, ps, pt, pt_br, qu, rm, ro, ru, rw, sd, sh, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, ti, tk, tn, to, tr, tt, ug, uk, ur, uz, vi, wa, xh, yi, yo, zh, zh_hk, zu

source: Click the DisinfaX icon in the Safari toolbar to open the popup.
af: Tik op die DisinfaX-ikoon in Safari se nutsbalk om die opspringvenster te open.
ak: Ka DisinfaX sɛnkyerɛnne no wɔ Safari nnwinnade dua no so na bue pop-up no.
am: ብቅ ባይ መስኮቱን ለመክፈት በ Safari የመሣሪያ አሞሌ ውስጥ ያለውን የDisinfaX አዶ ይንኩ።
an: Toca l'icono de DisinfaX en a barra d'ferramientas de Safari pa ubrir a finestra emerchent.
ar: اضغط على أيقونة DisinfaX في شريط أدوات Safari لفتح النافذة المنبثقة.
as: পপআপ খুলিবলৈ Safari টুলবাৰত থকা DisinfaX চিহ্নত টিপক।
ast: Toca l'iconu de DisinfaX na barra de ferramientes de Safari p'abrir la ventana emerxente.
az: Pop-up pəncərəsini açmaq üçün Safari alət çubuğundakı DisinfaX ikonuna toxunun.
be: Дакраніцеся да значка DisinfaX на панэлі прылад Safari, каб адкрыць усплывальнае акно.
bg: Докоснете иконата на DisinfaX в лентата с инструменти на Safari, за да отворите изскачащия прозорец.
bn: পপআপ খুলতে Safari টুলবারে DisinfaX আইকনে ট্যাপ করুন।
br: Stokit war arlun DisinfaX e barrenn ostilhoù Safari evit digeriñ ar prenestr diflugellañ.
bs: Dodirnite ikonu DisinfaX-a na alatnoj traci Safarija kako biste otvorili skočni prozor.
ca: Toca la icona de DisinfaX a la barra d'eines de Safari per obrir la finestra emergent.
ceb: I-tap ang icon sa DisinfaX sa toolbar sa Safari aron ablihan ang popup.
ckb: لەسەر ئایکۆنی DisinfaX لە تووڵامرازی Safari دەست بنێ بۆ کردنەوەی پەنجەرەی داتکاو.
co: Toccà l'icona di DisinfaX in a barra d'attrazzi di Safari per apre a finestra chì spunta.
cs: Klepnutím na ikonu DisinfaX na panelu nástrojů Safari otevřete vyskakovací okno.
cy: Tapiwch eicon DisinfaX ym mar offer Safari i agor y naidlen.
da: Tryk på DisinfaX-ikonet i Safaris værktøjslinje for at åbne pop op-vinduet.
de: Tippe in der Safari-Symbolleiste auf das DisinfaX-Symbol, um das Popup zu öffnen.
el: Πάτησε το εικονίδιο DisinfaX στη γραμμή εργαλείων του Safari για να ανοίξεις το αναδυόμενο παράθυρο.
eo: Tuŝu la ikonon de DisinfaX en la ilobreto de Safari por malfermi la ŝprucfenestron.
es: Haz clic en el icono de DisinfaX en la barra de herramientas de Safari para abrir la ventana emergente.
es_ar: Haz clic en el icono de DisinfaX en la barra de herramientas de Safari para abrir la ventana emergente.
es_bo: Haz clic en el icono de DisinfaX en la barra de herramientas de Safari para abrir la ventana emergente.
et: Puuduta DisinfaX ikooni Safari tööriistaribal, et avada hüpikaken.
eu: Sakatu DisinfaX ikonoa Safari-ren tresna-barran leiho gainerakorra irekitzeko.
fa: برای باز کردن پنجرهٔ بازشو، روی نماد DisinfaX در نوار ابزار Safari ضربه بزنید.
fi: Napauta DisinfaX-kuvaketta Safarin työkalupalkissa avataksesi ponnahdusikkunan.
fil: I-tap ang icon ng DisinfaX sa toolbar ng Safari para buksan ang popup.
fo: Trýst á DisinfaX-ímyndina í amboðsbjálkanum í Safari fyri at opna sprettigluggan.
fr: Cliquez sur l'icône DisinfaX dans la barre d'outils de Safari pour ouvrir la fenêtre.
fy: Tik op it DisinfaX-symboal yn de Safari-arkbalke om it popupfinster te iepenjen.
ga: Tapáil ar dheilbhín DisinfaX i mbarra uirlisí Safari chun an preabfhuinneog a oscailt.
gd: Thoir gnogag air ìomhaigheag DisinfaX ann am bàr-inneal Safari gus a' phriob-uinneag fhosgladh.
gl: Toca a icona de DisinfaX na barra de ferramentas de Safari para abrir a xanela emerxente.
gn: Eikutu DisinfaX ta'ãnga Safari herramienta rembe'y-pe pop-up ojepe'a hag̃ua.
gu: પોપઅપ ખોલવા માટે Safari ટૂલબારમાં DisinfaX આઇકન પર ટૅપ કરો.
ha: Danna alamar DisinfaX a jerin kayan aikin Safari don buɗe tagar tsallakewa.
haw: Kaomi i ke kiʻi DisinfaX ma ka pahu mea hana o Safari e wehe i ka pukaaniani puka.
he: הקש על סמל DisinfaX בסרגל הכלים של Safari כדי לפתוח את החלון הקופץ.
hi: पॉपअप खोलने के लिए Safari टूलबार में DisinfaX आइकन पर टैप करें।
hmn: Kov lub DisinfaX cim hauv Safari cov cuab yeej kab kom qhib qhov rai pop-up.
hr: Dodirnite ikonu DisinfaX-a na alatnoj traci Safarija kako biste otvorili skočni prozor.
hsb: Podótkń symbol DisinfaX w symbolowej lajsće Safari, zo by wuskakowace wokno wočinił.
ht: Tap sou ikòn DisinfaX nan bat zouti Safari pou louvri popòp la.
hu: Koppints a DisinfaX ikonra a Safari eszköztárán az előugró ablak megnyitásához.
hy: Հպեք DisinfaX պատկերակին Safari-ի գործիքագոտում՝ ելնող պատուհանը բացելու համար։
ia: Tocca le icone de DisinfaX in le barra de instrumentos de Safari pro aperir le fenestra pop-up.
id: Ketuk ikon DisinfaX di bilah alat Safari untuk membuka jendela pop-up.
ig: Pị akara DisinfaX na ngwá ọrụ Safari iji meghee windo mwaghachi.
is: Ýttu á DisinfaX-táknið í tækjastiku Safari til að opna sprettgluggann.
it: Tocca l'icona di DisinfaX nella barra degli strumenti di Safari per aprire il popup.
ja: Safari のツールバーにある DisinfaX アイコンをタップしてポップアップを開きます。
jv: Tutul ikon DisinfaX ing toolbar Safari kanggo mbukak jendhela pop-up.
ka: ამომხტარი ფანჯრის გასახსნელად შეეხეთ DisinfaX-ის ხატულას Safari-ის ხელსაწყოთა ზოლში.
kab: Sit ɣef tignit n DisinfaX deg tjeṛṛumt n ifecka n Safari akken ad teldiḍ asfaylu ur-d-ffɣen.
kk: Қалқыма терезені ашу үшін Safari құралдар тақтасындағы DisinfaX белгішесін түртіңіз.
km: ចុចលើរូបតំណាង DisinfaX នៅក្នុងរបារឧបករណ៍ Safari ដើម្បីបើកផ្ទាំងលេចឡើង។
kn: ಪಾಪ್‌ಅಪ್ ತೆರೆಯಲು Safari ಟೂಲ್‌ಬಾರ್‌ನಲ್ಲಿರುವ DisinfaX ಐಕಾನ್ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: Safari 도구 모음에서 DisinfaX 아이콘을 탭하여 팝업을 여세요.
ku: Ji bo vekirina pop-up-ê li ser îkona DisinfaX di darikê amûran a Safari de bitikîne.
ky: Копчо терезени ачуу үчүн Safari аспаптар тактасындагы DisinfaX сүрөтчөсүн басыңыз.
la: Tange iconam DisinfaX in instrumentorum ordine Safari ut fenestellam emergentem aperias.
lb: Tipp op d'DisinfaX-Symbol an der Safari-Toolbar fir d'Popup-Fënster opzemaachen.
lo: ແຕະໄອຄອນ DisinfaX ໃນແຖບເຄື່ອງມື Safari ເພື່ອເປີດປັອບອັບ.
lt: Palieskite DisinfaX piktogramą „Safari“ įrankių juostoje, kad atidarytumėte iškylantįjį langą.
lv: Pieskarieties DisinfaX ikonai Safari rīkjoslā, lai atvērtu uznirstošo logu.
mg: Kitiho ny kisarisary DisinfaX ao amin'ny tsipiky ny fitaovana Safari mba hanokafana ny fikaonandoha mipoitra.
mi: Pāwhiritia te ata DisinfaX i te paeutauta a Safari ki te whakatuwhera i te matapihi pakū.
mk: Допрете ја иконата на DisinfaX на лентата со алатки на Safari за да го отворите скокачкиот прозорец.
ml: പോപ്പപ്പ് തുറക്കാൻ Safari ടൂൾബാറിലെ DisinfaX ഐക്കണിൽ ടാപ്പ് ചെയ്യുക.
mn: Попап цонхыг нээхийн тулд Safari-н хэрэглүүрийн самбар дээрх DisinfaX дүрс тэмдгийг товшино уу.
mr: पॉपअप उघडण्यासाठी Safari टूलबारमधील DisinfaX चिन्हावर टॅप करा.
ms: Ketik ikon DisinfaX pada bar alat Safari untuk membuka tetingkap pop timbul.
mt: Mess l-ikona ta' DisinfaX fil-toolbar ta' Safari biex tiftaħ it-tieqa li tinbeżaq.
my: ပေါ့်အပ်ဖွင့်ရန် Safari ကိရိယာဘားရှိ DisinfaX သင်္ကေတကို တို့ပါ။
nb: Trykk på DisinfaX-ikonet i Safaris verktøylinje for å åpne forgrunnsvinduet.
ne: पपअप खोल्न Safari उपकरणपट्टीमा DisinfaX आइकनमा ट्याप गर्नुहोस्।
nl: Tik op het DisinfaX-symbool in de Safari-werkbalk om de popup te openen.
nn: Trykk på DisinfaX-ikonet i Safaris verktøylinje for å åpne forgrunnsvinduet.
ny: Khudzani chizindikiro cha DisinfaX pa bala la zida za Safari kuti mutsegule windo lodumphuka.
om: Foddaa ol-baʼu banuuf mallattoo DisinfaX kan bulchiinsa meeshaalee Safari keessatti tuqi.
or: ପପଅପ୍ ଖୋଲିବାକୁ Safari ଟୁଲବାର୍ ରେ DisinfaX ଆଇକନ୍ କୁ ଟାପ୍ କରନ୍ତୁ।
pa: ਪੌਪਅੱਪ ਖੋਲ੍ਹਣ ਲਈ Safari ਟੂਲਬਾਰ ਵਿੱਚ DisinfaX ਆਈਕਨ 'ਤੇ ਟੈਪ ਕਰੋ।
pl: Stuknij ikonę DisinfaX na pasku narzędzi Safari, aby otworzyć wyskakujące okno.
ps: د پاپ اپ خلاصولو لپاره د Safari د وسیلو پټي کې د DisinfaX انځور کېکاږئ.
pt: Clica no ícone do DisinfaX na barra de ferramentas do Safari para abrir o popup.
pt_br: Clique no ícone do DisinfaX na barra de ferramentas do Safari para abrir o pop-up.
qu: DisinfaX unanchata Safari yanapa qhawachiypi tuqyay pop-up wentanata kichanaykipaq.
rm: Tutga l'icona da DisinfaX en la trav dad utensils da Safari per avrir il pop-up.
ro: Atinge pictograma DisinfaX din bara de instrumente Safari pentru a deschide fereastra pop-up.
ru: Коснитесь значка DisinfaX на панели инструментов Safari, чтобы открыть всплывающее окно.
rw: Kanda ikimenyetso cya DisinfaX ku murongo w'ibikoresho bya Safari kugira ngo ufungure idirishya rirambuka.
sd: پاپ اپ کولڻ لاءِ Safari ٽول بار ۾ DisinfaX آئڪن تي ٽيپ ڪريو.
sh: Dodirnite ikonu DisinfaX-a na alatnoj traci Safarija kako biste otvorili skočni prozor.
si: උත්පතන කවුළුව විවෘත කිරීමට Safari මෙවලම් තීරුවේ DisinfaX නිරූපකය තට්ටු කරන්න.
sk: Klepnutím na ikonu DisinfaX na paneli s nástrojmi Safari otvorte vyskakovacie okno.
sl: Dotaknite se ikone DisinfaX v orodni vrstici Safarija, da odprete pojavno okno.
sm: Tapi le ata DisinfaX i le pusa meafaigaluega a Safari e tatala ai le faamalama fa'aoso.
sn: Baya chiratidzo cheDisinfaX mumudziyo weSafari kuti uvhure popup.
so: Taabo sumadda DisinfaX ee usha qalabka Safari si aad u furto daaqadda kor u soo boodda.
sq: Trokit ikonën e DisinfaX në shiritin e veglave të Safari për të hapur dritaren kërcyese.
sr: Додирните икону DisinfaX-а на траци са алаткама у Safari-ју да бисте отворили искачући прозор.
st: Tobetsa letshwao la DisinfaX bareng ea lisebelisoa ea Safari ho bula fensetere e hlahang.
su: Toél ikon DisinfaX dina bar alat Safari pikeun muka jandela pop-up.
sv: Tryck på DisinfaX-ikonen i Safaris verktygsfält för att öppna popupen.
sw: Gonga aikoni ya DisinfaX kwenye upau wa vidhibiti wa Safari ili kufungua dirisha ibukizi.
ta: பாப்அப்பைத் திறக்க Safari கருவிப்பட்டியில் உள்ள DisinfaX ஐகானைத் தட்டவும்.
te: పాప్అప్‌ను తెరవడానికి Safari టూల్‌బార్‌లోని DisinfaX చిహ్నాన్ని నొక్కండి.
tg: Барои кушодани равзанаи пайдошаванда ба нишонаи DisinfaX дар панели абзорҳои Safari зарба занед.
th: แตะไอคอน DisinfaX ในแถบเครื่องมือของ Safari เพื่อเปิดป๊อปอัป
ti: ንምኽፋት ብቅ ባይ መስኮት ኣብ DisinfaX ኣይኮን ኣብ Safari toolbar ጠውቕ።
tk: Açylýan penjiräni açmak üçin Safari gurallar zolagyndaky DisinfaX nyşanyna basyň.
tn: Tobetsa letshwao la DisinfaX mo bareng ya didirisiwa tsa Safari go bula window e tswang.
to: Tuki e fakatātā DisinfaX ʻi he vā meʻalele ʻo Safari ke fakaava e matapā puna.
tr: Açılır pencereyi açmak için Safari araç çubuğundaki DisinfaX simgesine dokunun.
tt: Кузгалма тәрәзәне ачу өчен Safari кораллар тактасындагы DisinfaX символына басыгыз.
ug: قاڭقىش كۆزنىكىنى ئېچىش ئۈچۈن Safari قورال بالدىقىدىكى DisinfaX سىنبەلگىسىنى چېكىڭ.
uk: Торкніться значка DisinfaX на панелі інструментів Safari, щоб відкрити спливне вікно.
ur: پاپ اپ کھولنے کے لیے Safari ٹول بار میں DisinfaX آئیکن پر تھپتھپائیں۔
uz: Pop-up oynasini ochish uchun Safari asboblar panelidagi DisinfaX belgisiga bosing.
vi: Chạm vào biểu tượng DisinfaX trên thanh công cụ Safari để mở cửa sổ bật lên.
wa: Tchôkîz l' imådjete DisinfaX su l' bår d' usteyes di Safari po drovi l' purnea ki sôte foû.
xh: Cofa umfanekiso we-DisinfaX kwibha yezixhobo ye-Safari ukuvula ifestile ephuma.
yi: טאַפּט דעם DisinfaX סימבאָל אין דעם Safari ווערקצייג-באר כּדי צו עפֿענען דעם פּאָפּ-אַפּ.
yo: Tẹ àmì DisinfaX nínú ọ̀pá irinṣẹ́ Safari láti ṣí fèrèsé tí ń ṣẹ́ jáde.
zh: 点按 Safari 工具栏中的 DisinfaX 图标以打开弹出窗口。
zh_hk: 點一下 Safari 工具列中的 DisinfaX 圖示以開啟彈出視窗。
zu: Thepha uphawu lwe-DisinfaX kubha wamathuluzi we-Safari ukuvula i-window elivelayo.

source: Clicking %@ reveals claims and will charge your balance
af: Deur op %@ te klik, word bewerings gewys en word jou saldo gehef
ak: Sɛ wode wo nsa ka %@ a, ɛbɛda nsɛm a wɔaka no adi na wɔbɛtwe sika afi wo akontaa mu
am: %@ን ጠቅ ማድረግ የይገባኛል ጥያቄዎችን ያሳያል እና ከቀሪ ሂሳብዎ ላይ ይቀነሳል
an: Fer clic en %@ revela as afirmacions y cargará o tuyo saldo
ar: النقر على %@ يعرض الادعاءات وسيخصم مبلغًا من رصيدك
as: %@ত ক্লিক কৰিলে দাবীসমূহ দেখুৱাব আৰু আপোনাৰ ব্যালেন্সৰ পৰা টকা কাটি লোৱা হ'ব
ast: Faer clic en %@ amuesa les afirmaciones y cobrará del to saldu
az: %@ düyməsini klikləmək iddiaları göstərəcək və balansınızdan pul tutulacaq
be: Націск на %@ раскрывае сцвярджэнні і спісвае сродкі з вашага балансу
bg: Кликването върху %@ разкрива твърденията и ще начисли такса от баланса ви
bn: %@-এ ক্লিক করলে দাবিগুলি প্রকাশ করবে এবং আপনার ব্যালেন্স থেকে টাকা কাটা হবে
br: O klikañ war %@ e teu war-wel an afirmadennoù hag e vo tennet arc'hant diwar ho kont
bs: Klik na %@ prikazuje tvrdnje i naplaćuje se s vašeg stanja
ca: En fer clic a %@ es revelen les afirmacions i es cobrarà del teu saldo
ceb: Ang pag-klik sa %@ magpakita sa mga pag-angkon ug mokutlo sa imong balanse
ckb: کرتەکردن لەسەر %@ بانگەشەکان دەردەخات و لە باڵانسەکەت کەم دەکاتەوە
co: Cliccà nant'à %@ mostra l'affirmazioni è caricherà u vostru saldu
cs: Kliknutí na %@ zobrazí tvrzení a strhne částku z vašeho zůstatku
cy: Bydd clicio %@ yn dangos honiadau a bydd yn codi tâl ar eich balans
da: Klik på %@ viser påstande og trækker penge fra din saldo
de: Ein Klick auf %@ zeigt Behauptungen an und belastet dein Guthaben
el: Το κλικ στο %@ εμφανίζει τους ισχυρισμούς και θα χρεώσει το υπόλοιπό σας
eo: Klaki sur %@ malkaŝas asertojn kaj pagigos vian saldon
es: Al hacer clic en %@ se revelan las afirmaciones y se descontará de tu saldo
es_ar: Al hacer clic en %@ se revelan las afirmaciones y se descontará de tu saldo
es_bo: Al hacer clic en %@ se revelan las afirmaciones y se descontará de su saldo
et: %@ klõpsamine kuvab väited ja arvab tasu maha sinu saldost
eu: %@ klikatzeak baieztapenak agerian utziko ditu eta zure saldua kobratuko du
fa: کلیک روی %@ ادعاها را نمایش می‌دهد و از موجودی شما کسر می‌کند
fi: %@-painikkeen napsauttaminen näyttää väitteet ja veloittaa saldoasi
fil: Ang pag-click sa %@ ay magpapakita ng mga claim at magbabawas ito sa iyong balanse
fo: At klikkja á %@ vísir ásagnir og tekur gjald av saldo tínum
fr: Cliquer sur %@ révèle les affirmations et débitera votre solde
fy: Klikke op %@ lit bewearingen sjen en sil jo saldo ôfskriuwe
ga: Nuair a chliceálann tú %@, nochtar éilimh agus gearrfar ar d'iarmhéid
gd: Ma nì thu briogadh air %@, nochdaidh tagraidhean agus thèid cosgais a chur air do chothromachadh
gl: Ao premer en %@ revélanse as afirmacións e descontarase do teu saldo
gn: Eikutu ramo %@, ojehechauka umi mba'ekuaa ha ojejapata ne saldo
gu: %@ પર ક્લિક કરવાથી દાવાઓ દેખાશે અને તમારા બેલેન્સમાંથી ચાર્જ લેવાશે
ha: Danna %@ zai bayyana da'awoyi kuma zai cire kudi daga ma'aunin ku
haw: Ke kaomi ʻia ʻo %@, e ʻike ʻia nā koi a e uku ʻia kāu kālā
he: לחיצה על %@ תחשוף טענות ותחייב את היתרה שלך
hi: %@ पर क्लिक करने से दावे दिखेंगे और आपके बैलेंस से शुल्क लिया जाएगा
hmn: Nyem %@ yuav qhia cov lus thov thiab yuav them nyiaj ntawm koj tus account
hr: Klikom na %@ prikazuju se tvrdnje i naplaćuje se s vašeg salda
hsb: Kliknjenje na %@ pokazuje twjerdźenja a wotćehnje pjenjezy z wašeho konta
ht: Klike sou %@ ap devwale reklamasyon yo epi l ap chaje balans ou
hu: A(z) %@ gombra kattintva megjelennek az állítások, és ez terheli az egyenlegedet
hy: %@-ի վրա սեղմելը կբացահայտի պնդումները և կգանձի գումար ձեր հաշվեկշռից
ia: Cliccar %@ revelara le allegationes e cargara tu balancia
id: Mengeklik %@ menampilkan klaim dan akan membebankan biaya ke saldo Anda
ig: Ịpị %@ ga-ekpughe nkwupụta ma gbaa ụgwọ na ngụkọ gị
is: Að smella á %@ birtir fullyrðingar og dregur af inneigninni þinni
it: Cliccando su %@ si rivelano le affermazioni e verrà addebitato il tuo saldo
ja: %@をクリックすると主張が表示され、残高が課金されます
jv: Nyeklik %@ bakal nampilake klaim lan ngurangi saldomu
ka: %@-ზე დაწკაპუნება გამოავლენს მტკიცებებს და დაგერიცხებათ საფასური ბალანსიდან
kab: Asiti ɣef %@ ad d-issken tignisin yerna ad iqecc amuḍin-ik
kk: %@ түймесін басу мәлімдемелерді ашады және балансыңыздан ақша алады
km: ការចុច %@ នឹងបង្ហាញការអះអាង ហើយនឹងកាត់ប្រាក់ពីសមតុល្យរបស់អ្នក
kn: %@ ಕ್ಲಿಕ್ ಮಾಡುವುದರಿಂದ ಹೇಳಿಕೆಗಳು ಬಹಿರಂಗಗೊಳ್ಳುತ್ತವೆ ಮತ್ತು ನಿಮ್ಮ ಬ್ಯಾಲೆನ್ಸ್‌ಗೆ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆ
ko: %@을(를) 클릭하면 주장이 표시되고 잔액에서 요금이 부과됩니다
ku: Klîk kirin li ser %@ dê angaştan nîşan bide û dê ji balansê te bêt kirin
ky: %@ баскычын басуу дооматтарды көрсөтөт жана балансыңыздан акча алат
la: %@ premendo assertiones revelabuntur et saldum tuum onerabitur
lb: Wann Dir op %@ klickt, ginn d'Behaaptungen ugewisen a vun Ärem Saldo ofgezunn
lo: ການຄລິກ %@ ຈະເປີດເຜີຍຄໍາກ່າວອ້າງ ແລະ ຈະຄິດຄ່າໃຊ້ຈ່າຍຈາກຍອດເງິນຂອງທ່ານ
lt: Spustelėjus %@ atskleidžiami teiginiai ir bus nuskaičiuota nuo tavo balanso
lv: Noklikšķinot uz %@ tiks atklāti apgalvojumi un no tava atlikuma tiks noņemta maksa
mg: Ny fanindriana ny %@ dia hampiseho ny filazana ary hisy sarany hesorina amin'ny volanao
mi: Ko te pāwhiri i te %@ ka whakaatu i ngā kerēme, ā, ka utua tō toenga
mk: Со кликнување на %@ се откриваат тврдења и ќе се наплати од вашето салдо
ml: %@ ക്ലിക്ക് ചെയ്യുന്നത് അവകാശവാദങ്ങൾ വെളിപ്പെടുത്തുകയും നിങ്ങളുടെ ബാലൻസിൽ നിന്ന് ഈടാക്കുകയും ചെയ്യും
mn: %@ дээр дарахад мэдэгдлүүд харагдах бөгөөд таны балансаас мөнгө шимтгэгдэнэ
mr: %@ क्लिक केल्याने दावे उघड होतील आणि तुमच्या शिल्लक रकमेतून पैसे कापले जातील
ms: Mengklik %@ mendedahkan dakwaan dan akan mengenakan caj pada baki anda
mt: Tikklikkja %@ turi l-allegazzjonijiet u titnaqqas somma mill-bilanċ tiegħek
my: %@ ကို နှိပ်လိုက်ပါက ပြောဆိုချက်များကို ပြသပြီး သင့်လက်ကျန်ငွေမှ ဖြတ်တောက်ပါမည်
nb: Å klikke på %@ viser påstander og trekker fra saldoen din
ne: %@ क्लिक गर्दा दाबीहरू देखिनेछन् र तपाईंको ब्यालेन्सबाट शुल्क लिइनेछ
nl: Klikken op %@ toont beweringen en brengt kosten in rekening op je saldo
nn: Å klikke på %@ viser påstandar og trekk frå saldoen din
ny: Kudina %@ kumasonyeza zonena ndipo kudzachotsa ndalama pa balance yanu
om: %@ cuqaasuun himannoo ni mul'isa, herrega keessaniis ni kaffalchiisa
or: %@ କ୍ଲିକ୍ କରିବା ଦାବିଗୁଡ଼ିକୁ ପ୍ରକାଶ କରିବ ଏବଂ ଆପଣଙ୍କ ବାଲାନ୍ସରୁ ଚାର୍ଜ କରାଯିବ
pa: %@ ਉੱਤੇ ਕਲਿੱਕ ਕਰਨ ਨਾਲ ਦਾਅਵੇ ਦਿਖਾਈ ਦੇਣਗੇ ਅਤੇ ਤੁਹਾਡੇ ਬਕਾਏ ਵਿੱਚੋਂ ਪੈਸੇ ਕੱਟੇ ਜਾਣਗੇ
pl: Kliknięcie %@ ujawnia twierdzenia i spowoduje obciążenie twojego salda
ps: پر %@ کلیک کول ادعاوې ښکاره کوي او ستاسو له بیلانس څخه به مصرف وشي
pt: Clicar em %@ revela alegações e cobrará do seu saldo
pt_br: Clicar em %@ revela alegações e cobrará do seu saldo
qu: %@ nisqapi ñitʼiy nisqasta rikuchin, qullqiykimantapas hurquy kanqa
rm: Cliccar sin %@ mussa las affirmaziuns e chargia il conto
ro: Apăsarea pe %@ dezvăluie afirmațiile și va debita soldul tău
ru: Нажатие на %@ раскроет утверждения и спишет средства с вашего баланса
rw: Gukanda kuri %@ bigaragaza ibivugwa kandi bizakuramo amafaranga kuri konti yawe
sd: %@ تي ڪلڪ ڪرڻ سان دعوائون ظاهر ٿينديون ۽ توهان جي بيلنس مان چارج ٿيندو
sh: Klikom na %@ prikazuju se tvrdnje i naplatiće se sa vašeg salda
si: %@ ක්ලික් කිරීමෙන් ප්‍රකාශයන් හෙළි වන අතර ඔබේ ශේෂයෙන් අය කරගනු ලැබේ
sk: Kliknutím na %@ zobrazíte tvrdenia a z vášho zostatku bude strhnutý poplatok
sl: Klik na %@ razkrije trditve in bo obremenil vaše dobroimetje
sm: O le kiliki i le %@ e faʻaalia ai tautinoga ma o le a totogia ai lau paleni
sn: Kudzvanya %@ kunoratidza zvirevo uye kuchabvisa mari pabhalansi yako
so: Gujinta %@ waxay muujinaysaa sheegashooyinka waxayna ka jareysaa hadhaagaaga
sq: Klikimi mbi %@ shfaq pretendimet dhe do të ngarkojë bilancin tënd
sr: Кликом на %@ приказују се тврдње и наплатиће се са вашег салда
st: Ho tobetsa %@ ho bontša liqoso mme ho tla lefisa tjhelete boemong ba hao
su: Klik %@ nembongkeun klaim sarta bakal ngabeban saldo anjeun
sv: Genom att klicka på %@ visas påståenden och ditt saldo debiteras
sw: Kubofya %@ kunaonyesha madai na kutatoza salio lako
ta: %@ ஐக் கிளிக் செய்தால் கூற்றுகள் வெளிப்படும், மேலும் உங்கள் இருப்புத்தொகையிலிருந்து கட்டணம் வசூலிக்கப்படும்
te: %@ క్లిక్ చేయడం వాదనలను చూపిస్తుంది మరియు మీ బ్యాలెన్స్ నుండి రుసుము వసూలు చేస్తుంది
tg: Клик кардан ба %@ даъвоҳоро ошкор мекунад ва аз бақияи шумо маблағ гирифта мешавад
th: การคลิก %@ จะเปิดเผยข้อกล่าวอ้างและจะหักเงินจากยอดคงเหลือของคุณ
ti: ኣብ %@ ምጥዋቕ ነቶም መግለጺታት የርኢ እሞ ካብ ሒሳብካ ገንዘብ ክቕነስ እዩ
tk: %@ üstüne basmak beýanlary ýüze çykarar we balansyňyzdan pul tutar
tn: Go tobetsa %@ go bontsha dikgato mme go tla lefisa madi mo tekanyetsong ya gago
to: Ko hono lomi ʻo e %@ ʻe fakahā ai ʻa e ngaahi fakamatala pea ʻe utu ai hoʻo toenga paʻanga
tr: %@ simgesine tıklamak iddiaları gösterir ve bakiyenizden ücret düşer
tt: %@ төймәсенә басу дәгъвәләрне күрсәтә һәм балансыгыздан акча алыначак
ug: %@ نى چېكىش دەۋالارنى ئاشكارىلايدۇ ھەمدە قالدۇقىڭىزدىن پۇل تۇتۇپ قالىدۇ
uk: Натискання на %@ показує твердження і спише кошти з вашого балансу
ur: %@ پر کلک کرنے سے دعوے ظاہر ہوں گے اور آپ کے بیلنس سے رقم کٹے گی
uz: %@ tugmasini bosish da'volarni ko'rsatadi va balansingizdan pul yechiladi
vi: Nhấp vào %@ sẽ hiển thị các tuyên bố và trừ tiền vào số dư của bạn
wa: Cliker so %@ mostere les afirmåcions eyet cotêyerè vosse solde
xh: Ukucofa u-%@ kubonisa iimbangela kwaye kuza kukhupha imali kwibhalansi yakho
yi: אַ קליק אויף %@ אַנטפּלעקט טענות און וועט אָפּרעכענען פֿון אײַער באַלאַנס
yo: Títẹ %@ yóò ṣí àwọn ẹ̀sùn payá, yóò sì gba owó lára ìyókù owó rẹ
zh: 点击%@可显示论断，并将从您的余额中扣费
zh_hk: 點擊%@可顯示論述，並將從您的餘額中扣款
zu: Ukuchofoza u-%@ kubonisa izimangalo futhi kuzokhipha imali kwibhalansi yakho
